Condition.create!(
  [
    {
      id: 1
    },
    #私立幼稚園等保護者補助金(生活保護-第一子)
    {
      id: 2
    },
    {
      id: 3
    },
    {
      id: 4
    },
    {
      id: 5
    },
    #私立幼稚園等保護者補助金(生活保護-第二子)
    {
      id: 6
    },
    {
      id: 7
    },
    {
      id: 8
    },
    {
      id: 9
    },
    #私立幼稚園等保護者補助金(生活保護-第三子)
    {
      id: 10
    },
    {
      id: 11
    },
    {
      id: 12
    },
    {
      id: 13
    },
    #私立幼稚園等保護者補助金(住民税非課税および住民税所得割非課税-第一子)
    {
      id: 14
    },
    {
      id: 15
    },
    {
      id: 16
    },
    {
      id: 17
    },
    #私立幼稚園等保護者補助金(住民税非課税および住民税所得割非課税-第二子)
    {
      id: 18
    },
    {
      id: 19
    },
    {
      id: 20
    },
    {
      id: 21
    },
    #私立幼稚園等保護者補助金(住民税非課税および住民税所得割非課税-第三子)
    {
      id: 22
    },
    {
      id: 23
    },
    {
      id: 24
    },
    {
      id: 25
    },
    #私立幼稚園等保護者補助金(360万未満-第一子)
    {
      id: 26
    },
    {
      id: 27
    },
    {
      id: 28
    },
    {
      id: 29
    },
    #私立幼稚園等保護者補助金(360万未満-第二子)
    {
      id: 30
    },
    {
      id: 31
    },
    {
      id: 32
    },
    {
      id: 33
    },
    #私立幼稚園等保護者補助金(360万未満-第三子)
    {
      id: 34
    },
    {
      id: 35
    },
    {
      id: 36
    },
    {
      id: 37
    },
    #私立幼稚園等保護者補助金(680万未満-第一子)
    {
      id: 38
    },
    {
      id: 39
    },
    {
      id: 40
    },
    {
      id: 41
    },
    #私立幼稚園等保護者補助金(680万未満-第二子)
    {
      id: 42
    },
    {
      id: 43
    },
    {
      id: 44
    },
    {
      id: 45
    },
    #私立幼稚園等保護者補助金(680万未満-第三子)
    {
      id: 46
    },
    {
      id: 47
    },
    {
      id: 48
    },
    {
      id: 49
    },
    #私立幼稚園等保護者補助金(730万未満-第一子)
    {
      id: 50
    },
    {
      id: 51
    },
    {
      id: 52
    },
    {
      id: 53
    },
    #私立幼稚園等保護者補助金(730万未満-第二子)
    {
      id: 54
    },
    {
      id: 55
    },
    {
      id: 56
    },
    {
      id: 57
    },
    #私立幼稚園等保護者補助金(730万未満-第三子)
    {
      id: 58
    },
    {
      id: 59
    },
    {
      id: 60
    },
    {
      id: 61
    },
    #私立幼稚園等保護者補助金(730万以上-第一子)
    {
      id: 62
    },
    {
      id: 63
    },
    {
      id: 64
    },
    {
      id: 65
    },
    #私立幼稚園等保護者補助金(730万以上-第二子)
    {
      id: 66
    },
    {
      id: 67
    },
    {
      id: 68
    },
    {
      id: 69
    },
    #私立幼稚園等保護者補助金(730万以上-第三子)
    {
      id: 70
    },
    {
      id: 71
    },
    {
      id: 72
    },
    {
      id: 73
    },
    {
      id: 74
    },
    {
      id: 100
    },
    {
      id: 101
    },
    {
      id: 102
    },
    {
      id: 103
    },
    {
      id: 104
    },
    {
      id: 105
    },
    {
      id: 106
    },
  ]
)
