# 要修正
Support.create!(
  [
    {
      id: 1,
      support_name: "ひとり親家庭等医療費助成",
      content: "ひとり親家庭等医療費助成は、下記の状態にある18歳になった最初の3月31日まで（身体に中度以上の障害がある場合は20歳未満）の児童を養育している父、母、または養育者とその児童が健康保険証を使って医療機関にかかった場合、保険診療に係る自己負担分の全部または一部を助成するものです。
      該当の方には、申請により 「（親）医療証」 が交付されます。 ただし、中学生までの児童は、子ども医療費助成の（乳）医療証または（子）医療証が優先されます。",
      application_method: "申請に必要なもの
      ・申請者（保護者）および児童の健康保険証
      ・申請者（保護者）および児童の戸籍謄本（申請事由の記載のあるもの及び現在のもの）※1ヶ月以内発行のもの
      ・下記のうち、いずれかの書類
      A:個人番号カード（写真のあるマイナンバーカード）
      B:通知カード（写真のない番号のみが記載されたカード）及び本人確認ができるもの
      ※本人確認書類の詳細についてはお問い合わせください。
      上記のほか、住民票、民生委員の調査書等が必要になる場合があります。
      医療機関にかかる場合
      1. 東京都内の医療機関で受診
      「健康保険証」 と 「（親）医療証」 を医療機関の窓口に提出してください。（高額療養費が支給される場合は「限度額適用認定証」を提出してください。）
      保険診療の自己負担金の全部または一部が助成されます。
      2. 東京都外や都内でも医療証を取り扱っていない医療機関で受診
      「（親）医療証」は使えませんので、いったん医療機関に保険診療の自己負担金をお支払いください。
      医療費の自己負担金を（保険適用分を支払った場合)
      窓口でいったん立て替えた場合は後日、子育て・若者支援課に申請することにより、自己負担金（住民税課税世帯については、一部負担金を除いた額）を銀行口座振込みにより助成します。
      領収書を1ヶ月単位でまとめて申請してください。
      ・領収書 （受診者の氏名、保険点数又は保険分の金額が明記されたもの）
      ・（親）医療証
      ・健康保険証
      ・印鑑（スタンプ印を除く）
      ・保護者名義の銀行等口座番号のわかるもの
      ※申請からお振込みまで、おおよそ2～3ヶ月ほどかかります。
      ※申請書 https://www.city.taito.lg.jp/benri/download/kosodateshien/hitorioya.html",
      application_limit: "",
      update_method: ,
      update_month: ,
      state: 0
    },
    {
      id: 2,
      support_name: "児童手当",
      content: "この手当は、国内に居住する中学3年生までの児童を養育している方に支給されるものです。手当を受給するためには、申請が必要です。
      ",
      application_method: "(1)申請者（受給者）名義の預金通帳またはキャッシュカード
      (2)申請者（受給者）の健康保険被保険者証（被組合員証）の写し
      ※共済組合（私学共済を除く）にご加入の方のみ
      (3)下記のうち、いずれかの書類（申請者及び配偶者のもの）
      A:個人番号カード（写真のあるマイナンバーカード）
      B:通知カード（写真のない番号のみが記載されたカード）及び本人確認ができるもの",
      application_limit: "",
      update_method: ,
      update_month: ,
      state: 0
    },
    {
      id: 3,
      support_name: "児童扶養手当",
      content: "児童扶養手当制度は、ひとり親家庭の生活の安定と自立を促進するために設けられた制度です。",
      application_method: "（1）申請者（受給者）および児童の戸籍謄本
      ※最新のものおよび申請事由（離婚等）の記載のあるもの
      ※発行後、1ヶ月以内のもの
      （2） 申請者（受給者）名義の預金通帳
      （3） 下記のうち、いずれかの書類（申請者、配偶者、児童及び扶養義務者のもの）
      A:個人番号カード（写真のあるマイナンバーカード）
      B:通知カード（写真のない番号のみが記載されたカード）及び本人確認ができるもの
      ※本人確認書類の詳細についてはお問い合わせください
      （4）上記のほか、独身証明書、民生委員の調査書等が必要になる場合や家庭訪問をする場合があります。",
      application_limit: "",
      update_method: ,
      update_month: ,
      state: 0
    },
    {
      id: 4,
      support_name: "児童育成手当",
      content: "下記の状態にある18歳になった最初の3月31日までの児童を養育している父、母、または養育者に支給される手当です。
      父母が離婚した
      父または母が死亡した
      父または母に重度の障害がある
      父（認知した父を含む）または母に1年以上遺棄されている
      父または母が裁判所からDV保護命令を受けた
      父または母が1年以上拘禁されている
      婚姻によらないで生まれた子
      など
      ",
      application_method: "（1）申請者（受給者）および児童の戸籍謄本
      ※最新のものと離婚などの申請事由のわかるもの
      （2）申請者（受給者）名義の預金通帳
      （3）下記のうち、いずれかの書類（申請者、配偶者及び児童のもの）
      A:個人番号カード（写真のあるマイナンバーカード）
      B:通知カード（写真のない番号のみが記載されたカード）及び本人確認ができるもの",
      application_limit: "",
      update_method: ,
      update_month: ,
      state: 0
    },
    {
      id: 5,
      support_name: "児童育成手当(障害手当)",
      content: "この手当は、下記の障害等がある児童を養育している方に対して、児童の20歳の誕生月まで支給されるものです。
      身体障害者手帳 1、2級程度
      愛の手帳 1から3度程度
      脳性マヒ
      進行性筋萎縮症",
      application_method: "（1）申請者（受給者）および児童の戸籍謄本
      （2）運転免許証等本人確認ができるもの
      （3）申請者（受給者）名義の預金通帳
      （4）身体障害者手帳、愛の手帳など
        ※診断書が必要な場合があります。
      （5）下記のうち、いずれかの書類（申請者、配偶者及び児童のもの）
        A:個人番号カード（写真のあるマイナンバーカード）
        B:通知カード（写真のない番号のみが記載されたカード）及び本人確認ができるもの",
      application_limit: ""
      update_method: ,
      update_month: ,
      state: 0
    },
  ]
)
